Repository: zzj1213/mullvadvpn-app
Catalog: gui/locales/*/countries.po
Languages: de

source: Zimbabwe
de: Simbabwe

source: Republic of Zimbabwe
de: Simbabwe

source: Zambia
de: Sambia

source: Republic of Zambia
de: Sambia

source: Yemen
de: Jemen

source: Republic of Yemen
de: Jemen

source: Socialist Republic of Vietnam
de: Vietnam

source: Bolivarian Republic of Venezuela
de: Venezuela

source: Vatican
de: Vatikanstadt

source: State of the Vatican City
de: Vatikanstadt

source: Republic of Vanuatu
de: Vanuatu

source: Uzbekistan
de: Usbekistan

source: Republic of Uzbekistan
de: Usbekistan

source: Oriental Republic of Uruguay
de: Uruguay

source: Micronesia
de: Mikronesien

source: Federated States of Micronesia
de: Mikronesien

source: Marshall Is.
de: Marshallinseln

source: Republic of the Marshall Islands
de: Marshallinseln

source: N. Mariana Is.
de: Nördliche Marianen

source: Commonwealth of the Northern Mariana Islands
de: Nördliche Marianen

source: U.S. Virgin Is.
de: Amerikanische Jungferninseln

source: Virgin Islands of the United States
de: Amerikanische Jungferninseln

source: Territory of Guam
de: Guam

source: American Samoa
de: Amerikanisch-Samoa

source: Commonwealth of Puerto Rico
de: Puerto Rico

source: United States of America
de: Vereinigte Staaten

source: USA
de: Vereinigte Staaten

source: S. Geo. and the Is.
de: Südgeorgien und die Südlichen Sandwichinseln

source: South Georgia and the Islands
de: Südgeorgien und die Südlichen Sandwichinseln

source: Br. Indian Ocean Ter.
de: Britisches Territorium im Indischen Ozean

source: Saint Helena
de: St. Helena

source: Pitcairn Is.
de: Pitcairninseln

source: Pitcairn, Henderson, Ducie and Oeno Islands
de: Pitcairninseln

source: Falkland Is.
de: Falklandinseln

source: Falkland Islands
de: Falklandinseln

source: Cayman Is.
de: Cayman Islands

source: The Bermudas or Somers Isles
de: Bermuda

source: British Virgin Is.
de: Britische Jungferninseln

source: British Virgin Islands
de: Britische Jungferninseln

source: Turks and Caicos Is.
de: Turks- und Caicosinseln

source: Turks and Caicos Islands
de: Turks- und Caicosinseln

source: Bailiwick of Jersey
de: Jersey

source: Bailiwick of Guernsey
de: Guernsey

source: United Kingdom
de: Vereinigtes Königreich

source: United Kingdom of Great Britain and Northern Ireland
de: Vereinigtes Königreich

source: UK
de: Vereinigtes Königreich

source: United Arab Emirates
de: Vereinigte Arabische Emirate

source: Republic of Uganda
de: Uganda

source: Turkey
de: Türkei

source: Republic of Turkey
de: Türkei

source: Tunisia
de: Tunesien

source: Republic of Tunisia
de: Tunesien

source: Trinidad and Tobago
de: Trinidad und Tobago

source: Republic of Trinidad and Tobago
de: Trinidad und Tobago

source: Kingdom of Tonga
de: Tonga

source: Togolese Republic
de: Togo

source: Timor-Leste
de: Osttimor

source: Democratic Republic of Timor-Leste
de: Osttimor

source: Kingdom of Thailand
de: Thailand

source: Tanzania
de: Tansania

source: United Republic of Tanzania
de: Tansania

source: Tajikistan
de: Tadschikistan

source: Republic of Tajikistan
de: Tadschikistan

source: Syria
de: Syrien

source: Syrian Arab Republic
de: Syrien

source: Switzerland
de: Schweiz

source: Swiss Confederation
de: Schweiz

source: Sweden
de: Schweden

source: Kingdom of Sweden
de: Schweden

source: eSwatini
de: Swasiland

source: Kingdom of eSwatini
de: Swasiland

source: Republic of Suriname
de: Suriname

source: S. Sudan
de: Südsudan

source: Republic of South Sudan
de: Südsudan

source: Republic of the Sudan
de: Sudan

source: Democratic Socialist Republic of Sri Lanka
de: Sri Lanka

source: Spain
de: Spanien

source: Kingdom of Spain
de: Spanien

source: South Korea
de: Südkorea

source: Republic of Korea
de: Südkorea

source: South Africa
de: Südafrika

source: Republic of South Africa
de: Südafrika

source: Federal Republic of Somalia
de: Somalia

source: Republic of Somaliland
de: Somaliland

source: Solomon Is.
de: Salomonen

source: Slovakia
de: Slowakei

source: Slovak Republic
de: Slowakei

source: Slovenia
de: Slowenien

source: Republic of Slovenia
de: Slowenien

source: Singapore
de: Singapur

source: Republic of Singapore
de: Singapur

source: Republic of Sierra Leone
de: Sierra Leone

source: Seychelles
de: Seychellen

source: Republic of Seychelles
de: Seychellen

source: Serbia
de: Serbien

source: Republic of Serbia
de: Serbien

source: Republic of Senegal
de: Senegal

source: Saudi Arabia
de: Saudi-Arabien

source: Kingdom of Saudi Arabia
de: Saudi-Arabien

source: São Tomé and Principe
de: São Tomé und Príncipe

source: Democratic Republic of São Tomé and Principe
de: São Tomé und Príncipe

source: Republic of San Marino
de: San Marino

source: Independent State of Samoa
de: Samoa

source: St. Vin. and Gren.
de: St. Vincent und die Grenadinen

source: Saint Vincent and the Grenadines
de: St. Vincent und die Grenadinen

source: Saint Lucia
de: St. Lucia

source: St. Kitts and Nevis
de: St. Kitts und Nevis

source: Federation of Saint Kitts and Nevis
de: St. Kitts und Nevis

source: Rwanda
de: Ruanda

source: Republic of Rwanda
de: Ruanda

source: Russia
de: Russland

source: Russian Federation
de: Russland

source: Romania
de: Rumänien

source: Qatar
de: Katar

source: State of Qatar
de: Katar

source: Portuguese Republic
de: Portugal

source: Poland
de: Polen

source: Republic of Poland
de: Polen

source: Philippines
de: Philippinen

source: Republic of the Philippines
de: Philippinen

source: Republic of Peru
de: Peru

source: Republic of Paraguay
de: Paraguay

source: Papua New Guinea
de: Papua-Neuguinea

source: Independent State of Papua New Guinea
de: Papua-Neuguinea

source: Republic of Panama
de: Panama

source: Republic of Palau
de: Palau

source: Islamic Republic of Pakistan
de: Pakistan

source: Sultanate of Oman
de: Oman

source: Norway
de: Norwegen

source: Kingdom of Norway
de: Norwegen

source: North Korea
de: Nordkorea

source: Democratic People's Republic of Korea
de: Nordkorea

source: Federal Republic of Nigeria
de: Nigeria

source: Republic of Niger
de: Niger

source: Republic of Nicaragua
de: Nicaragua

source: New Zealand
de: Neuseeland

source: Cook Is.
de: Cookinseln

source: Netherlands
de: Niederlande

source: Kingdom of the Netherlands
de: Niederlande

source: Republic of Nauru
de: Nauru

source: Republic of Namibia
de: Namibia

source: Mozambique
de: Mosambik

source: Republic of Mozambique
de: Mosambik

source: Morocco
de: Marokko

source: Kingdom of Morocco
de: Marokko

source: W. Sahara
de: Westsahara

source: Sahrawi Arab Democratic Republic
de: Westsahara

source: Mongolia
de: Mongolei

source: Moldova
de: Republik Moldau

source: Republic of Moldova
de: Republik Moldau

source: Principality of Monaco
de: Monaco

source: Mexico
de: Mexiko

source: United Mexican States
de: Mexiko

source: Republic of Mauritius
de: Mauritius

source: Mauritania
de: Mauretanien

source: Islamic Republic of Mauritania
de: Mauretanien

source: Republic of Malta
de: Malta

source: Republic of Mali
de: Mali

source: Maldives
de: Malediven

source: Republic of Maldives
de: Malediven

source: Republic of Malawi
de: Malawi

source: Madagascar
de: Madagaskar

source: Republic of Madagascar
de: Madagaskar

source: Macedonia
de: Mazedonien

source: Former Yugoslav Republic of Macedonia
de: Mazedonien

source: Luxembourg
de: Luxemburg

source: Grand Duchy of Luxembourg
de: Luxemburg

source: Lithuania
de: Litauen

source: Republic of Lithuania
de: Litauen

source: Principality of Liechtenstein
de: Liechtenstein

source: Libya
de: Libyen

source: Republic of Liberia
de: Liberia

source: Kingdom of Lesotho
de: Lesotho

source: Lebanon
de: Libanon

source: Lebanese Republic
de: Libanon

source: Latvia
de: Lettland

source: Republic of Latvia
de: Lettland

source: Lao People's Democratic Republic
de: Laos

source: Kyrgyzstan
de: Kirgisistan

source: Kyrgyz Republic
de: Kirgisistan

source: State of Kuwait
de: Kuwait

source: Republic of Kosovo
de: Kosovo

source: Republic of Kiribati
de: Kiribati

source: Kenya
de: Kenia

source: Republic of Kenya
de: Kenia

source: Kazakhstan
de: Kasachstan

source: Republic of Kazakhstan
de: Kasachstan

source: Jordan
de: Jordanien

source: Hashemite Kingdom of Jordan
de: Jordanien

source: Jamaica
de: Jamaika

source: Italy
de: Italien

source: Italian Republic
de: Italien

source: State of Israel
de: Israel

source: Palestine
de: Palästina

source: West Bank and Gaza
de: Palästina

source: Ireland
de: Irland

source: Iraq
de: Irak

source: Republic of Iraq
de: Irak

source: Islamic Republic of Iran
de: Iran

source: Indonesia
de: Indonesien

source: Republic of Indonesia
de: Indonesien

source: India
de: Indien

source: Republic of India
de: Indien

source: Iceland
de: Island

source: Republic of Iceland
de: Island

source: Hungary
de: Ungarn

source: Republic of Hungary
de: Ungarn

source: Republic of Honduras
de: Honduras

source: Republic of Haiti
de: Haiti

source: Co-operative Republic of Guyana
de: Guyana

source: Republic of Guinea-Bissau
de: Guinea-Bissau

source: Republic of Guinea
de: Guinea

source: Republic of Guatemala
de: Guatemala

source: Greece
de: Griechenland

source: Hellenic Republic
de: Griechenland

source: Republic of Ghana
de: Ghana

source: Germany
de: Deutschland

source: Federal Republic of Germany
de: Deutschland

source: Georgia
de: Georgien

source: Republic of the Gambia
de: Gambia

source: Gabon
de: Gabun

source: Gabonese Republic
de: Gabun

source: France
de: Frankreich

source: French Republic
de: Frankreich

source: St. Pierre and Miquelon
de: Saint-Pierre und Miquelon

source: Saint Pierre and Miquelon
de: Saint-Pierre und Miquelon

source: Wallis and Futuna Is.
de: Wallis und Futuna

source: Wallis and Futuna Islands
de: Wallis und Futuna

source: St-Martin
de: Saint-Martin

source: Saint-Martin (French part)
de: Saint-Martin

source: St-Barthélemy
de: Saint-Barthélemy

source: Fr. Polynesia
de: Französisch-Polynesien

source: French Polynesia
de: Französisch-Polynesien

source: New Caledonia
de: Neukaledonien

source: Fr. S. Antarctic Lands
de: Französische Süd- und Antarktisgebiete

source: Territory of the French Southern and Antarctic Lands
de: Französische Süd- und Antarktisgebiete

source: Åland Islands
de: Åland

source: Finland
de: Finnland

source: Republic of Finland
de: Finnland

source: Fiji
de: Fidschi

source: Republic of Fiji
de: Fidschi

source: Ethiopia
de: Äthiopien

source: Federal Democratic Republic of Ethiopia
de: Äthiopien

source: Estonia
de: Estland

source: Republic of Estonia
de: Estland

source: State of Eritrea
de: Eritrea

source: Eq. Guinea
de: Äquatorialguinea

source: Republic of Equatorial Guinea
de: Äquatorialguinea

source: Republic of El Salvador
de: El Salvador

source: Egypt
de: Ägypten

source: Arab Republic of Egypt
de: Ägypten

source: Republic of Ecuador
de: Ecuador

source: Dominican Rep.
de: Dominikanische Republik

source: Dominican Republic
de: Dominikanische Republik

source: Commonwealth of Dominica
de: Dominica

source: Djibouti
de: Dschibuti

source: Republic of Djibouti
de: Dschibuti

source: Greenland
de: Grönland

source: Faeroe Is.
de: Färöer

source: Føroyar Is. (Faeroe Is.)
de: Färöer

source: Denmark
de: Dänemark

source: Kingdom of Denmark
de: Dänemark

source: Czechia
de: Tschechien

source: Czech Republic
de: Tschechien

source: N. Cyprus
de: Türkische Republik Nordzypern

source: Turkish Republic of Northern Cyprus
de: Türkische Republik Nordzypern

source: Cyprus
de: Republik Zypern

source: Republic of Cyprus
de: Republik Zypern

source: Cuba
de: Kuba

source: Republic of Cuba
de: Kuba

source: Croatia
de: Kroatien

source: Republic of Croatia
de: Kroatien

source: Côte d'Ivoire
de: Elfenbeinküste

source: Republic of Ivory Coast
de: Elfenbeinküste

source: Republic of Costa Rica
de: Costa Rica

source: Dem. Rep. Congo
de: Demokratische Republik Kongo

source: Democratic Republic of the Congo
de: Demokratische Republik Kongo

source: Congo
de: Republik Kongo

source: Republic of the Congo
de: Republik Kongo

source: Comoros
de: Komoren

source: Union of the Comoros
de: Komoren

source: Colombia
de: Kolumbien

source: Republic of Colombia
de: Kolumbien

source: China
de: Volksrepublik China

source: People's Republic of China
de: Volksrepublik China

source: Macao
de: Macau

source: Macao Special Administrative Region, PRC
de: Macau

source: Hong Kong Special Administrative Region, PRC
de: Hongkong

source: Republic of Chile
de: Chile

source: Chad
de: Tschad

source: Republic of Chad
de: Tschad

source: Central African Rep.
de: Zentralafrikanische Republik

source: Central African Republic
de: Zentralafrikanische Republik

source: Cabo Verde
de: Kap Verde

source: Republic of Cabo Verde
de: Kap Verde

source: Canada
de: Kanada

source: Cameroon
de: Kamerun

source: Republic of Cameroon
de: Kamerun

source: Cambodia
de: Kambodscha

source: Kingdom of Cambodia
de: Kambodscha

source: Republic of the Union of Myanmar
de: Myanmar

source: Republic of Burundi
de: Burundi

source: Bulgaria
de: Bulgarien

source: Republic of Bulgaria
de: Bulgarien

source: Negara Brunei Darussalam
de: Brunei

source: Brazil
de: Brasilien

source: Federative Republic of Brazil
de: Brasilien

source: Republic of Botswana
de: Botswana

source: Bosnia and Herz.
de: Bosnien und Herzegowina

source: Bosnia and Herzegovina
de: Bosnien und Herzegowina

source: Bolivia
de: Bolivien

source: Plurinational State of Bolivia
de: Bolivien

source: Kingdom of Bhutan
de: Bhutan

source: Republic of Benin
de: Benin

source: Belgium
de: Belgien

source: Kingdom of Belgium
de: Belgien

source: Belarus
de: Weißrussland

source: Republic of Belarus
de: Weißrussland

source: Bangladesh
de: Bangladesch

source: People's Republic of Bangladesh
de: Bangladesch

source: Kingdom of Bahrain
de: Bahrain

source: Commonwealth of the Bahamas
de: Bahamas

source: Azerbaijan
de: Aserbaidschan

source: Republic of Azerbaijan
de: Aserbaidschan

source: Austria
de: Österreich

source: Republic of Austria
de: Österreich

source: Australia
de: Australien

source: Commonwealth of Australia
de: Australien

source: Indian Ocean Ter.
de: Australische Territorien im Indischen Ozean

source: Heard I. and McDonald Is.
de: Heard und McDonaldinseln

source: Territory of Heard Island and McDonald Islands
de: Heard und McDonaldinseln

source: Territory of Norfolk Island
de: Norfolk Island

source: Ashmore and Cartier Is.
de: Ashmore- und Cartierinseln

source: Territory of Ashmore and Cartier Islands
de: Ashmore- und Cartierinseln

source: Armenia
de: Armenien

source: Republic of Armenia
de: Armenien

source: Argentina
de: Argentinien

source: Argentine Republic
de: Argentinien

source: Antigua and Barb.
de: Antigua und Barbuda

source: Antigua and Barbuda
de: Antigua und Barbuda

source: People's Republic of Angola
de: Angola

source: Principality of Andorra
de: Andorra

source: Algeria
de: Algerien

source: People's Democratic Republic of Algeria
de: Algerien

source: Albania
de: Albanien

source: Republic of Albania
de: Albanien

source: Islamic State of Afghanistan
de: Afghanistan

source: Siachen Glacier
de: Siachen-Gletscher

source: Antarctica
de: Antarktika

source: Sint Maarten (Dutch part)
de: Sint Maarten
